Repository: EILADORA/ffeeeedd
Catalog: lang/*.po
Languages: fr_fr

source: Authorized personnel only.
fr_fr: Accès réservé au personnel autorisé.

source: Don't panic, we can help you. See:
fr_fr: Ne paniquez pas, nous allons vous aider&thinsp;:&nbsp;

source: Here you are:
fr_fr: Vous êtes ici&thinsp;:&nbsp;

source: If you're still lost, these suggestions may help:
fr_fr: Si vous êtes perdus, ces liens pourront peut-être vous aider&thinsp;:&nbsp;

source: Email this website's author
fr_fr: Contactez l’administrateur du site

source: Page not found
fr_fr: Page non trouvée

source: Permalink to the post
fr_fr: Lien vers l’article

source: Nothing found.
fr_fr: Aucun article à afficher.

source: Author
fr_fr: Auteur

source: Website
fr_fr: Site

source: Last modified on
fr_fr: Modifié le

source: Categories:
fr_fr: Catégories&thinsp;:&nbsp;

source: Tags:
fr_fr: Mots-clés&thinsp;:&nbsp;

source: didn't write anything for now.
fr_fr: n’a rédigé aucun article pour le moment.

source: Subcategories may interest you:
fr_fr: Les sous-catégories peuvent vous intéresser&thinsp;:&nbsp;

source: Category:
fr_fr: Catégorie&thinsp;:&nbsp;

source: Entry written by
fr_fr: Article rédigé par

source: Nothing found in
fr_fr: Aucun article trouvé dans

source: First thought on &ldquo;%2$s&rdquo;
fr_fr: Un commentaire sur «%2$s»

source: %1$s thoughts on &ldquo;%2$s&rdquo;
fr_fr: %1$s commentaires sur &ldquo;%2$s&rdquo;

source: Comments are closed.
fr_fr: Les commentaires sont clos.

source: SEO
fr_fr: Référencement naturel

source: Those datas are used in <meta> tags for SEO and SMO.
fr_fr: Ces informations seront utilisées dans les balises <meta> pour optimiser le référencement naturel et le partage sur les réseaux sociaux.

source: Title
fr_fr: Titre

source: Canonical URL
fr_fr: URL canonique

source: Continue reading
fr_fr: Lire la suite de

source: in
fr_fr: dans

source: All entries in
fr_fr: Tous les articles dans

source: You are here:
fr_fr: Vous êtes ici&nbsp;:

source: Entries
fr_fr: Articles

source: Comments page
fr_fr: Commentaires page

source: Entries written by
fr_fr: Articles rédigés par

source: Entries about
fr_fr: Articles sur le thème de

source: %1$s search results for %2$s
fr_fr: %1$s résultats pour la recherche %2$s

source: A single search result for "%1$s"
fr_fr: Un seul résultat pour la recherche %1$s

source: 404 - Page not found
fr_fr: 404 - Page non trouvée

source: Next page &rarr;
fr_fr: Page suivante &rarr;

source: &larr; Previous page
fr_fr: &larr; Page précédente

source: (Edit)
fr_fr: (Modifier)

source: Post author
fr_fr: Rédacteur

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération.

source: Edit
fr_fr: Modifier

source: Reply
fr_fr: Répondre

source: Name
fr_fr: Nom

source: Comment
fr_fr: Commentaire

source: A single search result for %1$s
fr_fr: Un seul résultat pour la recherche %1$s

source: By default, this content is licensed under
fr_fr: Sauf mention contraire, l’ensemble du contenu est sous

source: Main navigation
fr_fr: Navigation principale

source: Lost menu
fr_fr: Menu perdu

source: Home
fr_fr: Accueil

source: RSS feed
fr_fr: Flux RSS

source: Skip to navigation
fr_fr: Aller au menu

source: Skip to content
fr_fr: Aller au contenu

source: Skip to table of content
fr_fr: Aller au sommaire

source: Recent posts
fr_fr: Articles récents

source: Sorry, but nothing matched your search criteria.
fr_fr: Désolé, aucun contenu ne correspond à votre recherche.

source: Do you want to try again with some different keywords ?
fr_fr: Voulez réessayer avec de nouveaux mots-clés&thinsp;:&nbsp;

source: Search
fr_fr: Recherche

source: Feeds
fr_fr: Flux

source: Posts RSS feed
fr_fr: Flux RSS des articles

source: Comments RSS feed
fr_fr: Flux RSS des commentaires

source: Categories
fr_fr: Catégories

source: Posts
fr_fr: Articles

source: Tag :
fr_fr: Mot-clé&thinsp;:&nbsp;

source: Related tags:
fr_fr: Mots-clés associés&thinsp;:&nbsp;

source: No post found tagged
fr_fr: Aucun article trouvé portant l’étiquette
